import React from "react";

const Faq = () => {
  return (
    <section className="faq-area ptb-100">
      <div className="container">
        <div className="faq-accordion">
          <ul className="accordion">
            <li className="accordion-item">
              <a className="accordion-title active" href="javascript:void(0)">
                چگونه مجوزها در اینسنت از طریق گوگل پلی کار می کنند؟
              </a>
              <p className="accordion-content show">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>

            <li className="accordion-item">
              <a className="accordion-title" href="javascript:void(0)">
                قفل هوشمند برای برنامه های فوری مورد نیاز است؟
              </a>
              <p className="accordion-content">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>

            <li className="accordion-item">
              <a className="accordion-title" href="javascript:void(0)">
                آیا می توانم فعالیت های متعددی در یک ویژگی واحد داشته باشم؟
              </a>
              <p className="accordion-content">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>

            <li className="accordion-item">
              <a className="accordion-title" href="javascript:void(0)">
                آیا می توانم منابع بین ویژگی ها را به اشتراک بگذارم؟؟
              </a>
              <p className="accordion-content">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>

            <li className="accordion-item">
              <a className="accordion-title" href="javascript:void(0)">
                آیا مولتی تکس برای برنامه های فوری پشتیبانی می شود؟
              </a>
              <p className="accordion-content">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>

            <li className="accordion-item">
              <a className="accordion-title" href="javascript:void(0)">
                آیا می توانم منابع بین ویژگی ها را به اشتراک بگذارم؟
              </a>
              <p className="accordion-content">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد
                نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
              </p>
            </li>
          </ul>
        </div>
      </div>
    </section>
  );
};
export default Faq;
